Questions = [

    {'question': "সর্বপ্রথম বাংলা ভাষার ব্যাকরন প্রকাশিত হয় কত সালে?",
     'answers': [['১৭৪৩', True], ['১৭৭৮', False], ['১৭৭৬', False], ['১৮২০', False]]},

    {'question': "নাথানিয়েল ব্রাসিহেলহেড ইংরেজি ভাষায় পূর্ণাঙ্গ বাংলা ব্যাকরন 'এ গ্রামার অফ দ্যা বেঙ্গল লেঙ্গুয়েজ' রচনা করেন কত সালে?",
     'answers': [['১৭৪৩', False], ['১৭৭৮', False], ['১৭৭৬', True], ['১৮২০', False]]},

    {'question': "নাথানিয়েল ব্রাসিহেলহেড দ্বারা ইংরেজি ভাষায় পূর্ণাঙ্গ বাংলা ব্যাকরন 'এ গ্রামার অফ দ্যা বেঙ্গল লেঙ্গুয়েজ' প্রকাশিত হয় কত সালে?",
    'answers': [['১৭৪৩', False], ['১৭৭৮', True], ['১৭৭৬', False], ['১৮২০', False]]},

]